<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h1>read</h1>
<div>
	(경기=뉴스1) 진현권 기자 = 이재명 경기도지사의 복심인 김용 전 경기도 대변인은 아주대 의료원장의 욕설 파문으로 경기남부권역외상센터장인 이국종 교수가 한국을 떠날 생각을 했었다는 것과 관련, “떠날 사람은 의료원장”이라고 주장했다.

김 전 대변인은 13일 밤 자신의 페이스북에 올린 글을 통해 “환자의 생명권과 응급의료원 현장의 시스템 개선을 위해 자신을 돌보지 않는 한 사람에게 감사와 보상은 고사하고 욕 세례를 퍼붓는 의료원장의 갑질 행태가 참으로 유감스럽다”면서 이같이 말했다.

MBC는 앞서 13일 저녁 아주대의료원 유희석 원장이 이국종 교수를 향해 욕설을 퍼붓는 녹취록을 공개했다.

녹취록에는 “때려치워, 이 ××야 꺼져. 인간 같지도 않은 ××말이야. 나랑 한판 붙을래?”라며 몰아붙였고, 이 교수는 “아닙니다. 그런 거”라고 대답하는 내용이 담겼다.

이 일 뒤 이 교수는 병원을 그만두고 한국을 떠나는 것까지 고민했다고 밝히기도 했다.

이 교수는 지난달 15일부터 해군사관학교 생도 등과 함께 태평양 횡단 항해 해군훈련에 참가하고 있는 것으로 전해졌다.

김 전 대변인은 “지난해 국회 행정안전위원회의 국정감사에서 참고인으로 출석했던 이국종 교수의 발언이 당시 마음에 걸렸다”며 “침울하고 힘없이 ‘여기까지인가 보다’라고 의기소침하던 이국종 교수의 심정을 이제야 알 것 같다“고 덧붙였다.

이 교수는 지난해 10월18일 열린 국회 행정안전위의 경기도 국정감사에 참고인으로 출석해 “닥터헬기와 소방특수대응단 헬기가 출동해 36명의 환자를 이송했다. 굉장히 좋아 보이는 측면이 있지만 그건 모든 시스템이 갖춰져서 하는 것이 아니다”며 “사실은 이 자리에서 내일이라도 당장 닥터헬기는 고사하고 권역외상센터가 문을 닫아야 할 이유를 대라고 하면 30여 가지를 쏟아낼 수 있다”고 밝혀 파문이 일었다.

그는 “지난해 간호인력 67명을 충원할 수 있도록 (정부가) 22억원을 지원했는데 절반정도인 36명만 채용됐다. 나머지 재정지원은 기존 간호 인력들의 임금을 지급하는 데 사용됐다”며 “그것을 막지 못한 죄책감이 있다”고 털어 놓기도 했다.

jhk102010@news1.kr
	
</div>

</body>
</html>